[
  "highlightr-plugin",
  "obsidian-style-settings",
  "obsidian-hider",
  "table-editor-obsidian",
  "better-word-count",
  "omnisearch",
  "url-into-selection",
  "recent-files-obsidian",
  "tag-wrangler",
  "image-converter",
  "obsidian-image-toolkit",
  "obsidian-excalidraw-plugin",
  "quick-latex",
  "obsidian-smart-typography",
  "obsidian-editor-shortcuts",
  "shortcuts-extender",
  "obsidian-git",
  "obsidian-file-cleaner"
]